Repository: YegorLindberg/RSS-reader
Catalog: RSS-reader/Translation/v.3/RSS-reader/*.xcloc/Localized Contents/*.xliff
Languages: ru

# 4sP-ul-eBE.normalTitle
source: Change RSS flow!
ru: Изменить RSS поток!

# BYZ-38-t0r.title
source: News List
ru: Новости

# KeP-CL-HQC.text
source: Description NewsTableViewCellNewsTableViewCellNewsTableViewCellNewsTableViewCellNewsTableViewCell
ru: Описание

# Kir-9Q-4kP.title
source: Settings
ru: Настройки

# Kvk-Rv-VnM.text
source: Header
ru: Заголовок

# Tlh-y9-TdJ.title
source: Settings
ru: Настройки

# aS7-ez-vWX.placeholder
source: Enter RSS-flow
ru: Введите Url RSS-потока

# ifM-pK-TXF.normalTitle
source: Go to full news version
ru: Перейти на веб-версию

# jvZ-6S-GxA.title
source: RSS List
ru: Список RSS

# l9b-bu-N64.title
source: Web View
ru: Веб-версия

# lVO-Gy-Uoj.title
source: News Deatils
ru: Детали новости

# q9f-4V-g5j.text
source: News Header
ru: Заголовок Новости

# qgB-HG-gvp.text
source: publication date
ru: Дата публикации

# CFBundleName
source: RSS-reader
ru: RSS-читалка

source: Author:
ru: Автор:

source: Dismiss
ru: Закрыть

source: Invalid RSS-flow. Check for mistakes
ru: Неверный RSS-поток. Проверьте правильность написания

source: Invalid URL
ru: Неверный URL

source: Not specified
ru: Не определено

source: RSS flow successfully changed
ru: RSS поток был успешно изменен

source: RSS-flow
ru: RSS-поток

source: Unnamed
ru: Неизвестен
